<?php
/*
=============================================================================
DLE EditRating — редактирование рейтинга для DLE
=============================================================================
Автор:   ПафНутиЙ
URL:     http://pafnuty.name/
twitter: https://twitter.com/pafnuty_name
google+: http://gplus.to/pafnuty
email:   pafnuty10@gmail.com
=============================================================================
 */


$editRatingConfig = array(
    // Кому разрешено редактирование рейтинга. 
    // ID групп пользователей, через запятую.
    'allowedGroups' => '1,2',
);
